-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor03
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(032300,	'董恩增',	'运筹学'),
(032301,	'苏佰丽',	'运筹学'),
(032320,	'赵辉',	'控制理论与控制工程'),
(032321,	'孙鑫',	'控制理论与控制工程'),
(032322,	'陈华良',	'控制理论与控制工程'),
(032323,	'杜新华',	'控制理论与控制工程'),
(032324,	'李长利',	'控制理论与控制工程'),
(032325,	'王连强',	'控制理论与控制工程'),
(032326,	'王秉政',	'控制理论与控制工程'),
(032327,	'谢茂强',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(032328,	'郑刚',	'控制理论与控制工程'),
(032329,	'刘赏',	'控制理论与控制工程'),
(032330,	'陈涛',	'控制理论与控制工程'),
(032331,	'王宏毅',	'控制理论与控制工程'),
(032332,	'蒋学',	'控制理论与控制工程'),
(032333,	'尹昕',	'控制理论与控制工程'),
(032334,	'李天璞',	'控制理论与控制工程'),
(032335,	'张健',	'控制理论与控制工程'),
(032336,	'全雄文',	'控制理论与控制工程'),
(032337,	'王力',	'控制理论与控制工程'),
(032338,	'吕胜利',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(032339,	'王恺',	'控制理论与控制工程'),
(032340,	'郑士芹',	'控制理论与控制工程'),
(032341,	'郑高飞',	'控制理论与控制工程'),
(032342,	'樊建华',	'控制理论与控制工程'),
(032343,	'杨海兰',	'控制理论与控制工程'),
(032344,	'张建忠',	'控制理论与控制工程'),
(032345,	'何凯',	'控制理论与控制工程'),
(032346,	'李涛',	'控制理论与控制工程'),
(032347,	'曾明',	'控制理论与控制工程');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor04
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(042490,	'孙晓晨',	'运筹学与控制论'),
(042491,	'夏玮',	'运筹学与控制论'),
(042492,	'宋莹',	'运筹学与控制论'),
(042523,	'袁二明',	'控制理论与控制工程'),
(042524,	'杨鹏',	'控制理论与控制工程'),
(042525,	'孙国华',	'控制理论与控制工程'),
(042526,	'陈彬',	'控制理论与控制工程'),
(042527,	'王增会',	'控制理论与控制工程'),
(042528,	'王杰智',	'控制理论与控制工程'),
(042529,	'殷虹',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(042530,	'黄兴博',	'控制理论与控制工程'),
(042531,	'邴志刚',	'控制理论与控制工程'),
(042532,	'李章林',	'控制理论与控制工程'),
(042533,	'姜丽芬',	'控制理论与控制工程'),
(042534,	'李响',	'控制理论与控制工程'),
(042535,	'魏杰',	'控制理论与控制工程'),
(042536,	'王春东',	'控制理论与控制工程'),
(042537,	'裴晓旭',	'控制理论与控制工程'),
(042538,	'任春明',	'控制理论与控制工程'),
(042539,	'周剑华',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(042540,	'向兵',	'计算机应用技术'),
(042541,	'李栋',	'计算机应用技术'),
(042542,	'康叶伟',	'计算机应用技术'),
(042543,	'刘菁菁',	'计算机应用技术'),
(042544,	'丁涛',	'计算机应用技术'),
(042545,	'王文方',	'计算机应用技术'),
(042546,	'董沙莎',	'计算机应用技术'),
(042547,	'李冬',	'计算机应用技术'),
(042548,	'王劲松',	'计算机应用技术'),
(042549,	'段新明',	'计算机应用技术'),
(042550,	'梁妍',	'计算机应用技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor05
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120050078,	'冯颖',	'运筹学与控制论'),
(1120050079,	'杨正全',	'运筹学与控制论'),
(1120050080,	'裴伟东',	'运筹学与控制论'),
(1120050081,	'李自立',	'运筹学与控制论'),
(1120050112,	'龙磊',	'控制理论与控制工程'),
(1120050113,	'张景杰',	'控制理论与控制工程'),
(1120050114,	'吴文娟',	'控制理论与控制工程'),
(1120050115,	'项林英',	'控制理论与控制工程'),
(1120050116,	'夏承遗',	'控制理论与控制工程'),
(1120050117,	'牛雪娟',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120050118,	'王立',	'控制理论与控制工程'),
(1120050119,	'陈震宇',	'控制理论与控制工程'),
(1120050120,	'邢关生',	'控制理论与控制工程'),
(1120050121,	'刘晓韬',	'计算机应用技术'),
(1120050122,	'倪维健',	'计算机应用技术'),
(1120050123,	'刘杰',	'计算机应用技术'),
(1120050124,	'康宏',	'计算机应用技术'),
(1120050125,	'张金',	'计算机应用技术'),
(1120050126,	'马文辉',	'计算机应用技术'),
(1120050127,	'石乐义',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120050128,	'杨林',	'计算机应用技术'),
(1120050129,	'钟安鸣',	'计算机应用技术'),
(1120050130,	'石志伟',	'计算机应用技术'),
(1120050131,	'赵奇',	'计算机应用技术'),
(1120050132,	'石竑松',	'计算机应用技术'),
(1120050133,	'杨国强',	'计算机应用技术'),
(1120050134,	'张海威',	'计算机应用技术'),
(1120050135,	'窦志成',	'计算机应用技术'),
(1120050136,	'赵子平',	'计算机应用技术'),
(1120050137,	'蔡润身',	'计算机应用技术');


-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor06
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120060074,	'魏灿生',	'运筹学与控制论'),
(1120060075,	'段雪涛',	'运筹学与控制论'),
(1120060076,	'张静',	'运筹学与控制论'),
(1120060077,	'陈德强',	'运筹学与控制论'),
(1120060103,	'徐亚',	'控制理论与控制工程'),
(1120060104,	'佟吉钢',	'控制理论与控制工程'),
(1120060105,	'陈飞',	'控制理论与控制工程'),
(1120060106,	'王莉',	'控制理论与控制工程'),
(1120060107,	'周娴玮',	'控制理论与控制工程'),
(1120060108,	'马博军',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120060109,	'王鸿鹏',	'控制理论与控制工程'),
(1120060110,	'徐文拴',	'控制理论与控制工程'),
(1120060111,	'陈思远',	'控制理论与控制工程'),
(1120060112,	'杨巨峰',	'控制理论与控制工程'),
(1120060113,	'鞠浩',	'控制理论与控制工程'),
(1120060114,	'徐微',	'控制理论与控制工程'),
(1120060115,	'孙冬艳',	'控制理论与控制工程'),
(1120060116,	'孙明竹',	'控制理论与控制工程'),
(1120060117,	'岑驾科',	'计算机应用技术'),
(1120060118,	'汪日伟',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120060119,	'高永梅',	'计算机应用技术'),
(1120060120,	'刘洋',	'计算机应用技术'),
(1120060121,	'蔡金清',	'计算机应用技术'),
(1120060122,	'谢广军',	'计算机应用技术'),
(1120060123,	'徐光平',	'计算机应用技术'),
(1120060124,	'林胜',	'计算机应用技术'),
(1120060125,	'陈永刚',	'计算机应用技术'),
(1120060126,	'黄国伟',	'计算机应用技术'),
(1120060127,	'何亮',	'计算机应用技术'),
(1120060128,	'陈志',	'计算机应用技术'),
(1120060129,	'王鑫',	'计算机应用技术'),
(1120060130,	'于士涛',	'计算机应用技术');


-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor07
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120070083,	'刘春波',	'运筹学与控制论'),
(1120070111,	'宋银灏',	'控制理论与控制工程'),
(1120070112,	'王琳',	'控制理论与控制工程'),
(1120070113,	'杨明珠',	'控制理论与控制工程'),
(1120070114,	'周茜',	'控制理论与控制工程'),
(1120070115,	'贾红艳',	'控制理论与控制工程'),
(1120070116,	'辛哲奎',	'控制理论与控制工程'),
(1120070118,	'张娜',	'控制理论与控制工程'),
(1120070119,	'徐旭林',	'控制理论与控制工程'),
(1120070120,	'孙广毅',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120070121,	'刘明铭',	'计算机应用技术'),
(1120070122,	'陶通',	'计算机应用技术'),
(1120070123,	'师文轩',	'计算机应用技术'),
(1120070124,	'宫晓利',	'计算机应用技术'),
(1120070126,	'霍纬纲',	'计算机应用技术'),
(1120070127,	'董大凡',	'计算机应用技术'),
(1120070130,	'袁甜甜',	'计算机应用技术'),
(1120070131,	'汪陈应',	'计算机应用技术'),
(1120070132,	'张慧斌',	'计算机应用技术'),
(1120070117,	'李海丰',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120070125,	'张帆',	'计算机应用技术'),
(1120070128,	'许昱玮',	'计算机应用技术'),
(1120070129,	'孙琳',	'计算机应用技术');


-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor08
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120080075,	'赵春蕾',	'运筹学与控制论'),
(1120080076,	'李敏',	'运筹学与控制论'),
(1120080104,	'孔笋',	'控制理论与控制工程'),
(1120080105,	'杨瑞光',	'控制理论与控制工程'),
(1120080106,	'董娜',	'控制理论与控制工程'),
(1120080107,	'王刚',	'控制理论与控制工程'),
(1120080108,	'车秀阁',	'控制理论与控制工程'),
(1120080109,	'李岩',	'控制理论与控制工程'),
(1120080110,	'牛和明',	'控制理论与控制工程'),
(1120080111,	'董晓坤',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120080112,	'张玉东',	'控制理论与控制工程'),
(1120080113,	'张雪波',	'控制理论与控制工程'),
(1120080114,	'李亮',	'控制理论与控制工程'),
(1120080115,	'王扬',	'计算机应用技术'),
(1120080116,	'卢敏',	'计算机应用技术'),
(1120080117,	'张路',	'计算机应用技术'),
(1120080118,	'董振华',	'计算机应用技术'),
(1120080119,	'李幼萌',	'计算机应用技术'),
(1120080120,	'李兴娟',	'计算机应用技术'),
(1120080121,	'隋新征',	'计算机应用技术'),
(1120080122,	'高裴裴',	'计算机应用技术'),
(1120080123,	'廖振',	'计算机应用技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor09
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120090060,	'刘昕',	'运筹学与控制论'),
(1120090061,	'王志',	'运筹学与控制论'),
(1120090081,	'刘佳',	'控制理论与控制工程'),
(1120090082,	'邹宽胜',	'控制理论与控制工程'),
(1120090083,	'岳菊梅',	'控制理论与控制工程'),
(1120090084,	'杜玉泉',	'控制理论与控制工程'),
(1120090085,	'陈新伟',	'控制理论与控制工程'),
(1120090086,	'孙宁',	'控制理论与控制工程'),
(1120090087,	'刘群忠',	'计算机应用技术'),
(1120090088,	'陈季梦',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120090089,	'温延龙',	'计算机应用技术'),
(1120090090,	'黄晓骋',	'计算机应用技术'),
(1120090091,	'张占营',	'计算机应用技术'),
(1120090092,	'于振',	'计算机应用技术'),
(1120090093,	'宁慧聪',	'计算机应用技术'),
(1120090094,	'司冠南',	'计算机应用技术'),
(1120090095,	'田伟',	'计算机应用技术'),
(1120090096,	'杨群亭',	'计算机应用技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor10
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120100071,	'林楷',	'运筹学与控制论'),
(1120100072,	'杜鹏',	'运筹学与控制论'),
(1120100073,	'孙彬',	'运筹学与控制论'),
(1120100101,	'李永新',	'控制理论与控制工程'),
(1120100102,	'张运喜',	'控制理论与控制工程'),
(1120100104,	'孙秀云',	'控制理论与控制工程'),
(1120100106,	'张晓磊',	'控制理论与控制工程'),
(1120100107,	'王东',	'控制理论与控制工程'),
(1120100108,	'郭艺娜',	'控制理论与控制工程'),
(1120100109,	'赵启立',	'控制理论与控制工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120100110,	'林进挚',	'计算机应用技术'),
(1120100111,	'顾涛',	'计算机应用技术'),
(1120100112,	'张帅',	'计算机应用技术'),
(1120100113,	'胡翔宇',	'计算机应用技术'),
(1120100114,	'张莹',	'计算机应用技术'),
(1120100115,	'朱克',	'计算机应用技术'),
(1120100118,	'蒋鸿玲',	'计算机应用技术'),
(1120100120,	'姬秀娟',	'计算机应用技术'),
(1120100121,	'于天',	'计算机应用技术'),
(1120100122,	'吕鸿略',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120100124,	'张健',	'计算机应用技术'),
(1120100125,	'曹雁军',	'计算机应用技术'),
(1120100126,	'范礼',	'计算机应用技术'),
(1120100103,	'卢翔',	'控制理论与控制工程'),
(1120100105,	'李宝全',	'控制理论与控制工程'),
(1120100116,	'卢冶',	'计算机应用技术'),
(1120100117,	'蒲凌君',	'计算机应用技术'),
(1120100119,	'田金凤',	'计算机应用技术'),
(1120100123,	'刘才华',	'计算机应用技术'),
(1120100127,	'林安华',	'计算机应用技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor11
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120110068,	'岳文英',	'运筹学与控制论'),
(1120110099,	'王英石',	'控制理论与控制工程'),
(1120110100,	'吕庆',	'控制理论与控制工程'),
(1120110101,	'任逍',	'控制理论与控制工程'),
(1120110102,	'李伟勋',	'控制理论与控制工程'),
(1120110103,	'张利民',	'控制理论与控制工程'),
(1120110104,	'冯昌利',	'控制理论与控制工程'),
(1120110105,	'喻丽红',	'控制理论与控制工程'),
(1120110106,	'高海涛',	'控制理论与控制工程'),
(1120110107,	'廉鑫',	'计算机应用技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120110108,	'张青峰',	'计算机应用技术'),
(1120110109,	'文硕',	'计算机应用技术'),
(1120110110,	'董星亮',	'计算机应用技术'),
(1120110111,	'王嫄',	'计算机应用技术'),
(1120110112,	'高琳',	'计算机应用技术'),
(1120110113,	'盛国瑞',	'计算机应用技术'),
(1120110114,	'袁科',	'计算机应用技术'),
(1120110115,	'李经纬',	'计算机应用技术'),
(1120110116,	'敖耐勇',	'计算机应用技术'),
(1120110117,	'童健聪',	'计算机应用技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor12
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120120072,	'白瑞光',	'运筹学与控制论'),
(1120120073,	'岳俊杰',	'运筹学与控制论'),
(1120120104,	'钱海力',	'控制科学与工程'),
(1120120105,	'相吉磊',	'控制科学与工程'),
(1120120106,	'何博',	'控制科学与工程'),
(1120120107,	'路晗',	'控制科学与工程'),
(1120120108,	'李毅',	'控制科学与工程'),
(1120120109,	'闫永义',	'控制科学与工程'),
(1120120110,	'秦雯',	'控制科学与工程'),
(1120120111,	'庞毅',	'控制科学与工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120120112,	'朱二琳',	'控制科学与工程'),
(1120120113,	'梁睿',	'控制科学与工程'),
(1120120114,	'潘勇',	'控制科学与工程'),
(1120120115,	'李琰琰',	'控制科学与工程'),
(1120120116,	'杨富圣',	'计算机科学与技术'),
(1120120117,	'张顺',	'计算机科学与技术'),
(1120120118,	'张耀功',	'计算机科学与技术'),
(1120120119,	'马昊玉',	'计算机科学与技术'),
(1120120120,	'马井玮',	'计算机科学与技术'),
(1120120121,	'刘俊波',	'计算机科学与技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120120122,	'于博文',	'计算机科学与技术'),
(1120120123,	'王超',	'计算机科学与技术'),
(1120120124,	'江罡',	'计算机科学与技术'),
(1120120125,	'王昌海',	'计算机科学与技术'),
(1120120126,	'刘国栋',	'软件工程'),
(1120120127,	'刘磊',	'软件工程');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor13
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120130085,	'张恒',	'运筹学与控制论'),
(1120130118,	'张森',	'控制科学与工程'),
(1120130119,	'李高峰',	'控制科学与工程'),
(1120130120,	'陈鹤',	'控制科学与工程'),
(1120130121,	'武毅男',	'控制科学与工程'),
(1120130122,	'耿华',	'控制科学与工程'),
(1120130123,	'李勃',	'控制科学与工程'),
(1120130124,	'王永坤',	'控制科学与工程'),
(1120130125,	'蒋玉新',	'控制科学与工程'),
(1120130126,	'檀盼龙',	'控制科学与工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120130127,	'吕东澔',	'控制科学与工程'),
(1120130128,	'谭家驹',	'控制科学与工程'),
(1120130129,	'李海芬',	'控制科学与工程'),
(1120130130,	'柳仁松',	'控制科学与工程'),
(1120130131,	'何志成',	'计算机科学与技术'),
(1120130132,	'沈楠',	'计算机科学与技术'),
(1120130133,	'王杰',	'计算机科学与技术'),
(1120130134,	'曹珩',	'计算机科学与技术'),
(1120130135,	'庞帅',	'计算机科学与技术'),
(1120130136,	'李静',	'计算机科学与技术');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120130137,	'王珺',	'计算机科学与技术'),
(1120130138,	'韦阳',	'计算机科学与技术'),
(1120130139,	'过辰楷',	'计算机科学与技术'),
(1120130140,	'徐思涵',	'计算机科学与技术'),
(1120130141,	'蔡祥睿',	'计算机科学与技术'),
(1120130142,	'汤旭',	'计算机科学与技术'),
(1120130143,	'孙诗昭',	'计算机科学与技术'),
(1120130144,	'赵雪',	'软件工程');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor14
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120140097,	'徐琦',	'控制科学与工程'),
(1120140098,	'韩晓光',	'控制科学与工程'),
(1120140099,	'钱彧哲',	'控制科学与工程'),
(1120140100,	'沈佩尧',	'控制科学与工程'),
(1120140101,	'王萌',	'控制科学与工程'),
(1120140102,	'马争光',	'控制科学与工程'),
(1120140103,	'李佳奇',	'控制科学与工程'),
(1120140104,	'陶金',	'控制科学与工程'),
(1120140105,	'曹庆梅',	'控制科学与工程'),
(1120140106,	'张钊',	'控制科学与工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120140107,	'李同',	'计算机科学与技术'),
(1120140108,	'廖群',	'计算机科学与技术'),
(1120140109,	'赵谊',	'计算机科学与技术'),
(1120140110,	'徐恒鹏',	'计算机科学与技术'),
(1120140111,	'于文平',	'计算机科学与技术'),
(1120140112,	'星辰',	'计算机科学与技术'),
(1120140113,	'许畅',	'计算机科学与技术');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor15
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120150095,	'赵键涛',	'运筹学与控制论'),
(1120150096,	'姜雪',	'控制科学与工程'),
(1120150097,	'梁潇',	'控制科学与工程'),
(1120150098,	'卢彪',	'控制科学与工程'),
(1120150099,	'尹伟',	'控制科学与工程'),
(1120150100,	'郭凌辉',	'控制科学与工程'),
(1120150101,	'刘胜斐',	'控制科学与工程'),
(1120150102,	'罗淑贞',	'控制科学与工程'),
(1120150103,	'刘杰',	'控制科学与工程'),
(1120150104,	'郭杉',	'控制科学与工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120150105,	'刘曜玮',	'控制科学与工程'),
(1120150106,	'孙万燕',	'控制科学与工程'),
(1120150107,	'李文宇',	'控制科学与工程'),
(1120150108,	'陈喆',	'计算机科学与技术'),
(1120150109,	'魏大鹏',	'计算机科学与技术'),
(1120150110,	'张振国',	'计算机科学与技术'),
(1120150111,	'梁红茹',	'计算机科学与技术'),
(1120150112,	'韩春雨',	'计算机科学与技术'),
(1120150113,	'范登平',	'软件工程');

-- -----------------------------------------------------
-- Table `CCCourse`.`user` doctor16
-- -----------------------------------------------------
INSERT INTO user (`number`, `name`, `major`) VALUES
(1120160117,	'张志鹏',	'运筹学与控制论'),
(1120160118,	'程赟',	'控制科学与工程'),
(1120160119,	'林河',	'控制科学与工程'),
(1120160120,	'王伟',	'控制科学与工程'),
(1120160121,	'王付永',	'控制科学与工程'),
(1120160122,	'孙昊',	'控制科学与工程'),
(1120160123,	'邬婉楠',	'控制科学与工程'),
(1120160124,	'梁超平',	'控制科学与工程'),
(1120160125,	'孙沁璇',	'控制科学与工程'),
(1120160126,	'张勇',	'控制科学与工程');

INSERT INTO user (`number`, `name`, `major`) VALUES
(1120160127,	'刘云',	'计算机科学与技术'),
(1120160128,	'侯淇彬',	'计算机科学与技术'),
(1120160129,	'闫红洋',	'计算机科学与技术'),
(1120160130,	'杨骏',	'计算机科学与技术'),
(1120160131,	'李鹏',	'计算机科学与技术'),
(1120160132,	'李聪宇',	'计算机科学与技术'),
(1120160133,	'张蕊',	'软件工程');

